export const vehicles = [
  {
    value: '49 - טרקטור לנדיני',
    label: '49 - טרקטור לנדיני',
    type: 'טרקטור',
  },
  {
    value: '74 - טרקטור ניו הולנד',
    label: '74 - טרקטור ניו הולנד',
    type: 'טרקטור',
  },
  {
    value: '80 - טרקטור לנדיני',
    label: '80 - טרקטור לנדיני',
    type: 'טרקטור',
  },
  {
    value: 'טרקטור אוונט',
    label: 'טרקטור אוונט',
    type: 'טרקטור',
  },
  {
    value: 'משאית פינוי גזם (Iveco)',
    label: 'משאית פינוי גזם (Iveco)',
    type: 'משאית',
  },
  {
    value: 'רכב פרטי',
    label: 'רכב פרטי',
    type: 'פרטי',
  },
  {
    value: 'שברולט סילברדו',
    label: 'שברולט סילברדו',
    type: 'טנדר',
  },
];
