export const worktypes = [
  {
    value: 'גיזום',
    label: 'גיזום',
  },
  {
    value: 'גיזום נקודתי',
    label: 'גיזום נקודתי',
  },
  {
    value: 'חישוף',
    label: 'חישוף',
  },
  {
    value: 'כריתה',
    label: 'כריתה',
  },
  {
    value: 'כרסום',
    label: 'כרסום',
  },
  {
    value: 'כבילת ענפים ברצועות',
    label: 'כבילת ענפים ברצועות',
  },
  {
    value: 'פינוי משאית גזם',
    label: 'פינוי משאית גזם',
  },
  {
    value: 'סקר יציבות עצים במוסדות חינוך',
    label: 'סקר יציבות עצים במוסדות חינוך',
  },
  {
    value: 'סקר תכנון ובנייה',
    label: 'סקר תכנון ובנייה',
  },
  {
    value: 'שעת עבודה',
    label: 'שעת עבודה',
  },
  {
    value: 'שעת חירום',
    label: 'שעת חירום',
  },
  {
    value: 'שעת אגרונום',
    label: 'שעת אגרונום',
  },
  {
    value: 'יום עבודת צוות גיזום',
    label: 'יום עבודת צוות גיזום',
  },
  {
    value: 'אחר',
    label: 'אחר',
  },
];
